[
  "obsidian-excalidraw-plugin",
  "callout-manager",
  "obsidian-style-settings",
  "obsidian-file-color",
  "ninja-cursor",
  "obsidian-fullscreen-plugin",
  "obsidian-icon-folder",
  "drawio-obsidian",
  "execute-code",
  "code-styler",
  "better-export-pdf"
]